"About Path Finder" = "О программе Path Finder";
"Add Icon Preview" = "Добавить Миниатюру";
"Add to Applications" = "Прибавить к Программам";
"Add to Drop Stack" = "Поместить на Привал ";
"Add to Favorites" = "Добавить в Избранное";
"After" = "После";
"Align Left" = "Выровнять по левому краю";
"Align Right" = "Выровнять по правому краю";
"Allow Editing" = "Разрешить Редактирование";
"Allow Hyphenation" = "Разрешить Перенос Слогов";
"Any" = "Любой";
"Any Date" = "Любая Дата";
"AppleSingle" = "AppleSinglе";
"Applications" = "Приложения";
"Attributes" = "Аттрибуты";
"BZip" = "BZiр";
"Back" = "Назад";
"Before" = "До";
"Begins With" = "Начинается с";
"Bigger" = "Больше";
"BinHex (.hqx)" = "BinHеx (.hqx)";
"Blue" = "Синий";
"Bold" = "Жирный";
"Bookmarks Bar" = "Панель Закладок";
"Bottom Drawer" = "Нижняя Секция";
"Bring All to Front" = "Все Окна на Передний План";
"Burn..." = "Записать Диск...";
"Center" = "Центр";
"Change Desktop Background..." = "Поменять Фон Рабочего Стола...";
"Change Extension" = "Изменить Расширение";
"Check Spelling" = "Проверить Правописание";
"Check Spelling As You Type" = "Проверять правописание по мере набора";
"Check for Updates..." = "Проверить наличие обновлений";
"Clear" = "Стереть";
"Clear History" = "Очистить Историю";
"Clear Menu" = "Очистить Меню";
"Clear Recents" = "Очистить Недавнее";
"Clone" = "Дублировать окно";
"Close All" = "Закрыть Все";
"Close Other Tabs" = "Закрыть остальные вкладки";
"Close Tab" = "Закрыть Вкладку";
"Close Window" = "Закрыть Окно";
"Cocoatech Home" = "Домашняя страница компании Cocoatech";
"Cocoatech Support" = "Техническая Поддержка";
"Combine as Tabs" = "Объедин. как Вкладки";
"Command" = "Команда";
"Commands" = "Команды";
"Compress" = "Сжать";
"Compress and Email..." = "Сжать и отправить по Email...";
"Compress with Format" = "Сжать в Формат";
"Computer" = "Компьютер";
"Connect to Server..." = "Подключится к Серверу...";
"Console Window" = "Окно Системного Журнала";
"Contains" = "Содержит";
"Content" = "Содержимое";
"Contents" = "Содержимое";
"Convert Image..." = "Конвертировать Изображение...";
"Copy" = "Скопировать";
"Copy Font" = "Скопировать Шрифт";
"Copy Path" = "Скопировать Путь";
"Copy Style" = "Скопировать Стиль";
"Copy to..." = "Скопировать в...";
"Create .Mac Account..." = "Создать учетную запись .Mac...";
"Created" = "Создано";
"Customize Menu..." = "Настроить Меню...";
"Customize Toolbar..." = "Настроить Панель Кнопок";
"Cut" = "Вырезать";
"Decompress" = "Извлечь";
"Default" = "По умолчанию";
"Defaults" = "По Умолчанию";
"Delete..." = "Стереть...";
"Directory Listing" = "Список Файлов в Каталоге";
"Disallow Hyphenation" = "Запретить Перенос Слогов";
"Documents" = "Документы";
"Double %@" = "Двойной %@";
"Downloads" = "Папка Загрузок";
"Drop Stack" = "Привал";
"Dual Browser" = "Двухпанельный проводник";
"Duplicate" = "Дублировать";
"Edit" = "Правка";
"Edit Image..." = "Редактировать изображение...";
"Edit Tab Sets..." = "Правка Набора Вкладок...";
"Eject" = "Извлечь Диск";
"Eject %@" = "Извлечь %@";
"Email..." = "Еmail...";
"Empty Trash" = "Очистить Корзину";
"Empty Trash for" = "Очистить Корзину для";
"Enclosing Folder" = "На Уровень Выше";
"Ends With" = "Оканчивается на";
"Enter Registration Code..." = "Введите Регистрационный Код...";
"Erase Disc..." = "Стереть Диск...";
"Everywhere" = "Везде";
"Exactly" = "Точно";
"Extension" = "Расширение";
"FTP Servers" = "Сервера FTP";
"Favorites" = "Избранное";
"Feedback" = "Обратная связь";
"File" = "Файл";
"File Servers" = "Файловые сервера";
"Filter" = "Фильтр";
"Find" = "Найти";
"Find File..." = "Найти Файл...";
"Find Next" = "Найти Следующее";
"Find Previous" = "Найти Предыдущее";
"Find Text" = "Найти Текст";
"Find Text..." = "Найти Текст...";
"Find Window" = "Поиск Файлов";
"Find..." = "Найти...";
"Float" = "Поверх Других Окон";
"Float Trash Can" = "Корзина Поверх Других Окон";
"Folders" = "Папки";
"Font" = "Шрифт";
"Fonts..." = "Шрифты...";
"Force Quit %@..." = "\"остановить\" %@...";
"Format" = "Формат";
"Forward" = "Вперёд";
"Frameworks" = "Фреймворки";
"Function" = "Функция";
"GB" = "Гб";
"GZip" = "GZiр";
"Get Info" = "Информация";
"Go" = "Переход";
"Go to Folder..." = "Перейти в Папку...";
"Gray" = "Серый";
"Greater than" = "Больше чем";
"Green" = "Зелёный";
"Group" = "Группа";
"HFS" = "НFS";
"Help" = "Справка";
"Hide %@" = "Скрыть %@";
"Hide Bookmarks Bar" = "Скрыть Панель Закладок";
"Hide Desktop Trash Can" = "Убрать Корзину с Рабочего Стола";
"Hide Device" = "Скрыть устройство";
"Hide Extension" = "Скрыть Расширение";
"Hide File Names" = "Скрыть Названия Файлов";
"Hide Others" = "Скрыть Остальное";
"Hide Package Contents" = "Скрыть Содержимое Пакета";
"Hide Path Finder" = "Скрыть Path Finder";
"Hide Path Navigator" = "Скрыть Path Navigator";
"Hide Processes" = "Скрыть Процессы";
"Hide Search" = "Скрыть поиск";
"Hide Section" = "Скрыть секцию";
"Hide Tab Bar" = "Скрыть панель вкладок";
"Hide Terminal" = "Скрыть Терминал";
"Hide Toolbar" = "Скрыть Панель с Кнопками";
"Hide Trash Can" = "Скрыть Корзину";
"Hides on Deactivate" = "Скрывать в случае неактивности";
"Home" = "Домашняя директория";
"Horizontal Tab" = "Вкладка по Горизонтали";
"Icon Layout" = "Расположение Иконок";
"Icon Size" = "Размер Иконки";
"Image Size" = "Размер изображения";
"Images" = "Картинки";
"Invisible" = "Скрытый";
"Invisibles" = "Скрытые";
"Is" = "Соответствует";
"Italic" = "Курсив";
"Jump to Selection" = "Перейти к Выбранному";
"Justify" = "Выровнять по ширине";
"KB" = "Кб";
"Kern" = "Ядро";
"Keywords" = "Ключ.слова";
"Kind" = "Тип";
"LHa" = "LНa";
"Label" = "Цвет";
"Large" = "Широкий";
"Larger" = "Шире";
"Last Modified" = "Последнее Изменение";
"Last Opened" = "Последнее Открытие";
"Launch Application..." = "Запустить Приложение...";
"Launch as Root" = "Запустить с привилегиями супер-пользователя";
"Left Drawer" = "Левая Секция";
"Left to Right" = "Слева Направо";
"Less than" = "Меньше чем";
"Local Disks" = "Локальные Диски";
"Local Volumes" = "Локальные Диски";
"Localization..." = "Помощь в переводе программы...";
"Localized Strings" = "Локализованные Строчки";
"Locked" = "Закрыть доступ";
"Loosen" = "Расставить";
"Lower" = "Ниже";
"MB" = "Мб";
"Mac Help" = "Справка Mac OS X";
"MacBinary (.bin)" = "MaсBinary (.bin)";
"Make Alias" = "Создать ссылку";
"Make Path Finder Alias" = "Создать ссылку Path Finder";
"Make Plain Text" = "Сделать Обычным Текстом";
"Make Rich Text" = "Сделать RTF";
"Make Symbolic Link" = "Создать символьную ссылку";
"Man to PDF..." = "Man в PDF...";
"Minimize" = "Убрать окно в Dock";
"Minimize All" = "Свернуть Все";
"Modules" = "Модули";
"More" = "Дополнительно";
"Move to Trash" = "Поместить в корзину";
"Move to..." = "Переместить в...";
"Movies" = "Фильмы";
"Music" = "Музыка";
"My iDisk" = "Мой iDisk";
"Name" = "Имя";
"Name Below Icon" = "Имя Ниже Иконки";
"Name Right of Icon" = "Имя Справа от Иконки";
"Network Activity Window" = "Окно Сетевой Активности";
"Network Volumes" = "Сетевые Диски";
"New" = "Новый";
"New Browser" = "Новое Окно";
"New File" = "Новый Файл";
"New File..." = "Новый Файл...";
"New Folder..." = "Новая Папка...";
"New HTML File" = "Новый HTML Файл";
"New Sidebar..." = "Новая Боковая панель...";
"New Tab" = "Новая Вкладка";
"New Tab Set..." = "Новый Набор Вкладок...";
"New Terminal" = "Новое Окно Терминала";
"New Text File" = "Новый Текстовой Файл";
"Next Window" = "Следующее Окно";
"No Recents" = "Отсутствуют";
"None" = "Отсутствует";
"Number of Columns" = "Число Колонок";
"Open" = "Открыть";
"Open Package" = "Открыть Пакет";
"Open Recent" = "Открыть Недавнее";
"Open Selection" = "Открыть Выделенное";
"Open Text File..." = "Открыть как Текст. Файл";
"Open in Tab" = "Открыть во Вкладке";
"Open in Terminal" = "Открыть в Терминале";
"Open with" = "Открыть с помощью";
"Open with %@" = "Открыть с помощью %@";
"Open with TextEdit" = "Открыть в TextEdit";
"Open with..." = "Открыть с помощью...";
"Option" = "Опция";
"Orange" = "Оранжевый";
"Other" = "Прочее";
"Other User's Public Folder..." = "Общая папка другого пользователя...";
"Other User's iDisk..." = "iDisk другого пользователя...";
"Other..." = "Прочее...";
"Owner" = "Владелец";
"PDF" = "РDF";
"Page Setup..." = "Параметры Страницы...";
"Parent" = "Родитель";
"Paste" = "Вставить";
"Paste Font" = "Вставить Шрифт";
"Paste Item" = "Вставить Объекта";
"Paste Style" = "Вставить Стиль";
"Path Finder" = "Path Findеr";
"Path Finder Help" = "Справка Path Finder";
"Path Navigator" = "Навигатор Пути";
"Plugins" = "Расширения";
"Position Above Browser" = "Позиция Вверху Проводника";
"Position Below Browser" = "Позиция Внизу Проводника";
"Preferences" = "Настройки";
"Preferences..." = "Настройки...";
"Presentations" = "Презентации";
"Prevent Editing" = "Запрет Редактирования";
"Preview" = "Просмотр";
"Preview Window" = "Окно Просмотра";
"Print Selection..." = "Напечатать Выбранное...";
"Print..." = "Печать...";
"Printers" = "Принтеры";
"Process Window" = "Окно Процессов";
"Processes" = "Процессы";
"Provide Path Finder Feedback" = "Ваше Мнение о Path Finder";
"Purchase" = "Купить";
"Purchase Path Finder..." = "Купить Path Finder...";
"Purple" = "Лиловый";
"Quit %@" = "Завершить %@";
"Quit All" = "Завершить Все";
"Quit Finder" = "Завершить работу Finder";
"Quit Path Finder" = "Завершить работу Path Finder";
"Recent Applications" = "Последние Приложения";
"Recent Documents" = "Последние Документы";
"Recent Files" = "Последние Файлы";
"Recent Folders" = "Последние Папки";
"Recent Searches" = "Последние поиск. запросы";
"Recent Servers" = "Последние Сервера";
"Red" = "Красный";
"Redo" = "Повторить";
"Reload" = "Обновить";
"Remove" = "Убрать";
"Remove Icon Preview" = "Убрать Миниатюру";
"Remove Sidebar" = "Убрать Боковую Панель";
"Rename" = "Переименовать";
"Report" = "Отчет";
"Reports" = "Отчеты";
"Reveal in Finder" = "Показать в Finder";
"Reveal in Path Finder" = "Показать в Path Finder";
"Revert" = "Восстановить";
"Right Drawer" = "Правая Секция";
"Running" = "Текущие";
"Sample" = "Пример";
"Save" = "Сохранить";
"Save All" = "Сохранить Всё";
"Save As..." = "Сохранить как...";
"Screen Capture" = "Снимок экрана";
"Screen Capture to Clipboard" = "Снимок экрана -> в Буфер Обмена";
"Screen Capture..." = "Снимок экрана...";
"Search" = "Поиск";
"Secure Delete..." = "Удаление без Восстановления...";
"Secure Empty Trash" = "Очистить Корзину без Восстановления";
"Secure Empty Trash for" = "Очистить Корзину без Восстановления для";
"Select All" = "Выбрать всё";
"Select Next Tab" = "Выбрать Следующую Вкладку";
"Select Previous Tab" = "Выбрать Предыдущую Вкладку";
"Select..." = "Выбрать...";
"Selected Items" = "Выбранные Объекты";
"Selection" = "Выбор";
"Servers" = "Серверы";
"Services" = "Сервис";
"Set Menu Keys..." = "Настроить клавиши быстрого доступа...";
"Shelf" = "Полка";
"Shelf Window" = "Окно Полка";
"Show" = "Показать";
"Show All" = "Показать всё";
"Show Color Options" = "Показать Настройки Цвета";
"Show Colors" = "Показать Цвета";
"Show Desktop" = "Показать Рабочий Стол";
"Show Desktop Trash Can" = "Показывать Корзину на Рабочем Столе ";
"Show Drawers" = "Показать Выдвижные Секции";
"Show File Names" = "Показать Названия Файлов";
"Show Fonts" = "Показать Шрифты";
"Show Icons" = "Показать Иконки";
"Show Invisible Files" = "Показать Скрытые Файлы";
"Show Original" = "Показать Оригинал";
"Show Package Contents" = "Показать Содержимое Пакета";
"Show Processes" = "Показать Процессы";
"Show Ruler" = "Показывать Линейку";
"Show Terminal" = "Показать Терминал";
"Show Trash Can" = "Показать Корзину";
"Show View Options" = "Настройки Вида";
"Show in New Window" = "Показать в Новом Окне";
"Sidebar" = "Боковая панель";
"Since Yesterday" = "Со вчерашнего дня";
"Size" = "Размер";
"Size Browser" = "Просмотр Размеров Файлов";
"Slideshow" = "Слайд-шоу";
"Small" = "Маленький";
"Smaller" = "Меньше";
"Smart Sorting On" = "Вкл. Умную Сортировку";
"Sort Ascending" = "Сортировать по Возрастанию";
"Sort Descending" = "Расставить по Убыванию";
"Sort Direction" = "Направление Сортировки";
"Sort by" = "Критерий сортировки";
"Special Characters..." = "Специальные символы";
"Speech" = "Речь";
"Spelling" = "Правописание";
"Spelling..." = "Правописание...";
"Spotlight" = "Spоtlight";
"Spotlight Panel" = "Панель Spotlight";
"Start Speaking" = "Начать произношение";
"Status Bar" = "Панель Статуса";
"Stop Speaking" = "Остановить произношение";
"Stuff and BinHex" = "Stuff и BinHеx";
"Stuff and MacBinary" = "Stuff и MacBinary";
"Stuff with Password..." = "Stuff с паролем...";
"Subscribe to Newsletter..." = "Подписаться на Рассылку...";
"Support" = "Поддержка";
"Symbol Table" = "Таблица Символов";
"System Profile" = "Описание Системы";
"Tab Bar" = "Панель Вкладок";
"Tab Sets" = "Набор Вкладок";
"Tar" = "Тar";
"Tar and BZip" = "Tar и BZip";
"Tar and GZip" = "Tar и GZip";
"Tar and Unix Compress" = "Tar и Архив Unix";
"Telnet Servers" = "Сервера Telnet";
"Terminal" = "Терминал";
"Text" = "Текст";
"Text Editor" = "Текстовый Редактор";
"Themes" = "Темы";
"This Month" = "В теч. этого месяца";
"This week" = "На этой неделе";
"Tighten" = "Уплотнить";
"Today" = "Сегодня";
"Tool Windows" = "Утилита Окон";
"Top to Bottom" = "Сверху Вниз";
"Transparency..." = "Прозрачность...";
"Trash" = "Корзина";
"Trash Size" = "Размер Корзины";
"Underline" = "Подчёркнутый";
"Undo" = "Отменить";
"Unix Compress" = "Архив Unix";
"Upgrade" = "Обновление";
"Upgrade .Mac Account..." = "Улучшить учетную запись .Mac...";
"Use All" = "Использовать Всё";
"Use Default" = "По умолч.";
"Use None" = "Отсутствует";
"Use Selection for Find" = "Использовать Выбранное для Поиска";
"Utilities" = "Утилиты";
"Verify Archive" = "Проверить Архив";
"Vertical Tab" = "Вкладка по Вертикали";
"View" = "Вид";
"View Trash for" = "Показать корзину";
"View as Hex" = "Просмотр в 16-ричном коде";
"Volumes" = "Диски";
"Volumes Report" = "Отчет о дисках";
"Web Servers" = "Веб-сервера";
"Window" = "Окно";
"Within Last 2 months" = "В теч. последних 2 месяцев";
"Within Last 2 weeks" = "В теч. последних 2 недель";
"Wrap to Page" = "Приспособить к странице";
"Wrap to Window" = "Приспособить к Окну";
"Yellow" = "Жёлтый";
"Zip" = "Ziр";
"Zip and UU" = "Zip и UU";
"Zip with Password..." = "Zip с паролем...";
"Zoom" = "Увеличить";
"Zoom In" = "Увеличить";
"Zoom Out" = "Уменьшить";
"as Columns" = "Колонки";
"as Icons" = "Иконки";
"as List" = "Список";
"at End" = "в конце";
"by Extension" = "по Расширению";
"by Kind" = "по Типу";
"by Name" = "по Названию";
"in Submenu" = "в Подменю";

/* ==== UNLOCALIZED ==== */

"Baseline" = "Baseline";
"Blue Background" = "Blue Background";
"Class Dump" = "Class Dump";
"Control" = "Control";
"Controls" = "Controls";
"Copy Ruler" = "Copy Ruler";
"Cover Flow" = "Cover Flow";
"Hide Drop Stack" = "Hide Drop Stack";
"Hide Shelf" = "Hide Shelf";
"Keep Drop Stack Open" = "Keep Drop Stack Open";
"Keep Path Trail" = "Keep Path Trail";
"Ligature" = "Ligature";
"Medium" = "Medium";
"Module Windows" = "Module Windows";
"New Instance" = "New Instance";
"Paste Ruler" = "Paste Ruler";
"Pasteboards" = "Pasteboards";
"Private Frameworks" = "Private Frameworks";
"Quick Look" = "Quick Look";
"Raise" = "Raise";
"Reveal Collapsed View" = "Reveal Collapsed View";
"Reveal in Path Finder Toolbar Item" = "Reveal in Path Finder Toolbar Item";
"SVN Window" = "SVN Window";
"Shift" = "Shift";
"Show Back Button" = "Show Back Button";
"Show Drop Stack" = "Show Drop Stack";
"Show Inspector" = "Show Inspector";
"Stuff" = "Stuff";
"StuffIt" = "StuffIt";
"Subscript" = "Subscript";
"Superscript" = "Superscript";
"Touch" = "Touch";
"UNIX" = "UNIX";
"URL" = "URL";
"UU" = "UU";
"UnStuff" = "UnStuff";
"iChats" = "iChats";
"iDisk" = "iDisk";
